/* Localized versions of Info.plist keys */

CFBundleName = "Mostra tutto";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Mostra tutto versione 1.2, Copyright 2005 Carte Blanche Conseil.";